/* Localized versions of Info.plist keys */
CFBundleName = "ElanTech Touchpad (Hardware Version 4) Driver for Mac OSX";
CFBundleShortVersionString = "2.1 Final";
CFBundleGetInfoString = "2.1 Final, Copyright Apple Computer, Inc. 2002-2003, ©Copyright EMlyDinEsHMG 2012-2013";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2002-2003, ©Copyright EMlyDinEsHMG 2012-2013";
